[
    {"content":"Presume-se que há cerca de 3,5 bilhões de anos atrás surgiu a primeira espécie unicelular no planeta Terra. A partir daí, a biodiversidade cresceu, ganhou complexidade e milhões de outras espécies surgiram. Por outro lado, fenômenos naturais fizeram com que, das 4 bilhões de espécies, cerca de 99% foram extintas, principalmente nos últimos 500 milhões de anos."},
    {"content":"Na astronomia, um aglomerado de galáxias é uma estrutura cósmica formada por diversas galáxias que compartilham o mesmo centro gravitacional. Integrando os estudos desse campo, um artigo publicado no periódico Astronomy & Astrophysics revelou um aglomerado de 58 galáxias em uma zona de sombra localizada atrás da Via Láctea. O estudo foi liderado pela pesquisadora Daniela Galdeano, aluna de doutorado na Universidade Nacional de San Juan (Argentina), e realizado em parceria com pesquisadores do Chile e do Brasil, incluindo o professor do Instituto de Física da UFRGS Rogério Riffel. A equipe já suspeitava da existência das galáxias na zona de sombra, porém somente com a utilização da espectroscopia no infravermelho pôde ser confirmada a existência do aglomerado."},
    {"content":"A demanda por produção de energia na nossa sociedade é clara, e será cada vez mais intensificada. Existe demanda não só para conversão de energia para grandes equipamentos para nossa sobrevivência, mas também para pequenos dispositivos eletrônicos que são usados no dia a dia. Pensando nisso, fomos atrás da conversão de energia miniaturizada que fosse sustentável ambientalmente e economicamente. Nos parece que baterias de papel são de grande potencial dentro da conversão de energia usando dispositivos biodegradáveis."},
    {"content":"Como já é sabido que diferentes modalidades ativam vias distintas, levando à liberação de moléculas específicas, pensamos que talvez o treino resistido, mais relacionado à musculação, poderia apresentar efeito diferente ou liberar moléculas diferentes. Daí a ideia de investigar sua ação sobre as células beta pancreáticas, que são responsáveis por secretar insulina."},
    {"content":"Já imaginou poder consumir carnes produzidas com apenas 10% da água utilizada em carnes convencionais? Essa alternativa sustentável é uma realidade no mercado e apresenta uma impactante redução do uso de insumos necessários a cada quilo do produto final. A cadeia produtiva de carnes conhecidas como alternativas ainda vem acompanhada por outros benefícios, como menor risco de surtos de doenças em animais, diminuição do uso de antibióticos pela zootecnia, além do aumento da segurança alimentar global."}
]